<?php 

/**
 * template name: 用户协议
 */
date_default_timezone_set('Asia/Shanghai');
if(!is_user_logged_in()){
  header("Location:".home_url('login'));
  exit();
}
get_header();
?>
 <body style="background: #fff">
  <header id="header-fixed" class="cate-header wrap1200" style="display: block;">
   
  <div class="box">
   <div class="center" style="height: 4000px">
    
    <!--右侧内容-->
    <div class="center-rl" style="height: 4000px">
     <h2 class="rl-title">图品汇用户协议</h2>
     <div class="rl-agree">
      <p>欢迎您注册成为图品汇用户。为保证您公平合法、充分有效地利用图品汇网站平台，保障您和图品汇双方的合法权益，尊重、保护他人的知识产权和其他民事权益，<b>请仔细、慎重地阅读并充分理解本协议的全部条款，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体标识，请您重点阅读。如您对本协议任何条款的含义有任何疑问，敬请咨询图品汇客服。 </b></p>
      <p>当您按照注册页面提示填写信息完成注册流程后，即表示您已充分阅读、理解和接受本协议的全部内容并正式与图品汇的运营者（南京开图网络科技有限公司）签订本协议，同意遵守本协议的全部规定。<b>如您不同意本协议的任何条款，则应拒绝接受本协议，立即放弃注册流程，放弃注册您将不能使用图品汇网站的相关服务。</b></p>
      <h3>1.协议主体</h3>
      <h4>1.1【关于图品汇】</h4>
      <p>图品汇网站（首页地址：www.88tph.com）是由南京开图网络科技有限公司运营的设计素材展示和分享平台。图品汇提供网络维护，空间存储及推广运营。设计师通过图品汇平台，上传原创素材，供图品汇浏览、下载以及为非商业目的使用。接受本协议，您即与南京开图网络科技有限公司正式签约，自愿遵守本协议全部条款。</p>
      <h4>1.2【本协议发布前已注册的用户】</h4>
      <p>对于本协议发布前已经注册的用户，如您不同意本协议的任何内容，请您立即停止使用图品汇，如您继续使用图品汇，即视为同意接受本协议的全部内容。</p>
      <h3>2.用户注册和账户安全</h3>
      <h4>2.1【注册和升级】</h4>
      <p>当您按照图品汇网站页面提示，阅读并同意本协议后，完成相应注册程序，方可成为图品汇用户。您也可以付费升级成为VIP用户，享受更优质的资源和服务，具体支付金额见网站相应页面。</p>
      <h4>2.2【账号安全】</h4>
      <p>您对以您图品汇账号名义进行的全部行为承担法律责任。您应当保护账号和密码的安全。您的账号仅限您本人使用，不得出借或分享给他人使用。如发现他人未经授权使用您的账号或者实施其他影响您账号安全的行为，应及时通知图品汇，否则未经授权的使用行为均视为您本人的行为，您将自行承担所有由此导致的损失及后果。</p>
      <h4>2.3【账号转让】</h4>
      <p>您不得以任何方式赠与、借用或出租图品汇账号。您如需转让账号，应有法律明文规定、司法及行政机关的裁定和决定，或者经图品汇同意，并履行图品汇规定的账号转让流程。否则，图品汇有权追究您的违约责任。</p>
      <h4>2.4【账号回收】</h4>
      <br />如您的图品汇账号长期未登陆或者符合如下条件，图品汇有权予以注销等处理，您将不能再登陆您的账号并进行浏览、下载：
      <br /> 1） 普通用户连续六个月未登陆；
      <br /> 2） VIP用户有效期满后未续费并且连续六个月未登陆；
      <br /> 3） 实施严重违反本协议规定的行为。
      <br /> 付费终生VIP用户不受前款规定约束。 
      <p></p>
      <h3>3.使用规范</h3>
      <h4>3.1【不得非法使用】</h4>
      <p>使用图品汇网站，您不得违反国家法律法规规定，不得侵害他人合法权益，不得违反本协议各项规定，不得违背公序良俗、损害公共利益。 图品汇保留不事先通知您即删除违法、侵权内容的权利。 </p>
      <h4>3.2【非商业目的】</h4>
      <p>您仅得为个人学习、研究或者欣赏，学校课堂教学等非商业目的下载、使用图品汇网站素材。 您如需为商业经营的目的下载、使用相应素材，应获得权利人的事先许可。 <b>如果您未经许可，为商业经营的目的浏览、下载、使用素材，侵犯他人权利，应当根据法律规定向他人承担相应责任，图品汇不承担任何责任。如因您前述行为，造成图品汇遭受损失，您还当赔偿图品汇的全部损失（包括诉讼费、仲裁费、公证费、律师费等在内的合理费用）。 </b></p>
      <h4>3.3【诚信使用】</h4>
      <p>您应当遵守诚实信用原则，根据自身实际需要，适量、合理地下载、使用图品汇网站上的相关素材。</p>
      <p> 如有证据显示您存在如下不诚信的使用行为，图品汇有权暂时限制您的账号进行下载甚至注销您的账号，已充值费用不予退换；如因为您的原因造成图品汇遭受损失的，您还应当赔偿图品汇的全部损失（包括诉讼费、仲裁费、公证费、律师费等在内的合理费用）：</p>
      <p>1、恶意下载，包括但不限于发起大量下载请求的行为，如1秒钟下载超过5个，一天下载超过40个；</p>
      <p>2、实施侵犯素材相关知识产权的行为，包括但不限于未经许可将图品汇网站展示的素材进行信息网络传播（信息网络传播行为包括但不限于将图品汇素材转载发布到其他网站）；</p>
      <p>3、为商业经营目的使用素材；</p>
      <p>4、违反法律法规或者侵害他人民事权益的行为；</p>
      <p>5、其他不诚信的使用行为。</p>
      <h3>4.费用及时限</h3>
      <h4>4.1【普通用户】</h4>
      <p>注册成为图品汇用户后，您即可以免费下载相关素材，图品汇不向您收取下载费用。普通用户可下载素材的范围、质量、数量等由图品汇根据网站运营实际情况综合决定并随时调整。 图品汇可以根据网站运营的实际情况随时终止向普通用户免费提供素材下载服务。<b>图品汇不就免费下载服务的终止向普通用户承担任何责任。</b></p>
      <h4>4.2【VIP用户】</h4>
      <p> （图品汇根据VIP用户所支付的VIP会员服务费数额为VIP用户提供相应的服务。）VIP用户根据其所支付的VIP服务费享受在素材质量、下载次数、客服支持、特权期限等方面更具优势的服务。如VIP用户提前取消或终止享受服务，相关费用不予全部或部分退还。使用期限届满后，VIP用户如希望继续享受VIP服务，应当及时续缴相应费用；VIP用户未及时续费的，恢复普通用户的服务标准。</p>
      <h3>5.知识产权</h3>
      <h4>5.1【图品汇网站全部内容】</h4>
      <p>图品汇网站上全部内容（包括网页架构和设计）是图品汇及其许可人的财产，受著作权、商标、外观设计专利、企业名称、域名等知识产权保护。</p>
      <h4>5.2【素材权属】</h4>
      <p> 图品汇网站所展示的，供您浏览、下载、使用的所有素材的著作权等知识产权仍由素材设计师享有。图品汇要求设计师上传其独创的，不存在权利瑕疵的素材。设计师仅许可图品汇展示相应素材，以供图品汇用户浏览、下载、使用。</p>
      <h4>5.3【商业使用应获得权利人许可】</h4>
      <p>您如需为商业经营的目的使用图品汇网站上的相关素材，应主动联系权利人，获得权利人授权许可。图品汇也可帮助您联系权利人，详情请咨询图品汇客服。</p>
      <h4>5.4【禁止行为】</h4>
      <p>1、您不得再许可他人使用相关素材，不得将相关素材拷贝、传输给他人。</p>
      <p>2、 您不得擅自对相关素材进行信息网络传播，包括但不限于将素材上传至其他图库、网盘等网络平台，以及使用P2P软件向他人传输等。</p>
      <p>3、 您不得去除效果素材的技术保护措施，不得修改素材的属性信息等。</p>
      <p>4、 非因您本人非商业目的使用之必要，您不得擅自对相关素材进行修改、汇编、翻译等。</p>
      <h4>5.5【侵权行为举报】</h4>
      <p>1、如您发现图品汇网站上存在任何可能侵犯您或者第三人知识产权的素材，欢迎您及时与图品汇客服联系。</p>
      <p> 2、如您是权利人本人，请您向图品汇发送书面通知，并提供如下材料：（一）您的姓名（名称）、联系方式和地址；（二）侵权素材的网络地址；（三）构成侵权的初步证明材料。我们将对相关侵权素材进行删除、断链等处理。</p>
      <p> 3、如您不是权利人本人，请您提供如下材料：（一）权利人的姓名（名称）、联系方式和地址；（二）侵权素材的网络地址；（三）构成侵权的初步证明材料。我们经核实，如确认相关素材确系侵权，我们将采取删除、断链等措施。</p>
      <h4>5.6【侵权行为责任】</h4>
      <p> 如您实施了侵犯相关素材所涉知识产权的行为，图品汇将会视情节，采取暂时限制下载甚至注销账号的措施。图品汇还将可能知会权利人；在获得权利人授权的情况下，图品汇甚至可能代权利人采取提起民事诉讼等民事救济措施。</p>
      <h4>5.7【免责声明】</h4>
      <p><b>如非因图品汇的过错，导致您牵涉知识产权纠纷而遭受损失，由实际责任人承担相应法律责任，图品汇不承担任何责任。</b></p>
      <h3>6.肖像权</h3>
      <h4>6.1【肖像权提示】</h4>
      <p>图品汇网站所展示的素材如包含人物肖像，则除非图品汇明确标示表明不存在任何肖像权主张外，均可能存在他人肖像权主张。您应仔细阅读图品汇提示信息，尊重他人肖像权，谨慎使用。</p>
      <h4>6.2【肖像权使用许可】</h4>
      <p>如您需要为商业经营目的使用包含人物肖像的素材，需获得肖像权人许可。如非必要，图品汇建议您使用其他不侵权要素对人物肖像进行替换，以避免侵权风险。</p>
      <p><b>如您忽略图品汇提示，导致民事纠纷，由您自行承担民事责任，图品汇不承担任何责任。</b></p>
      <h3>7.用户隐私</h3>
      <h4>7.1【信息披露】</h4>
      <p>图品汇重视用户个人信息的保护。未经您本人允许，图品汇不会向任何第三方披露您的任何个人信息，下列情况除外：</p>
      <p>1、 已经获得您本人授权；</p>
      <p>2、 司法、行政机关根据法定程序要求图品汇披露的；</p>
      <p>3、 图品汇为维护自身合法权益向用户提起诉讼或者仲裁的；</p>
      <p>4、 法律法规规定的其他情形。</p>
      <h4>7.2【第三方信息】</h4>
      <p> 为了给您提供更优质、更便捷、更个性化的服务，我方的关联方、合作方等会依据法律的规定或与您的约定或征求您的同意的前提下，向我方分享您的个人信息。例如，您使用QQ号登录时，需要核实您的身份或绑定您的账户信息，经过您的授权将相关账号关联到图品汇账号。</p>
      <h3>8.协议修改及补充</h3>
      <h4>8.1【用户协议修改】</h4>
      <p> 因互联网服务行业发展瞬息万变，且国家相关法律法规、政策变动频繁，为保证本协议双方权利义务公平、合理、均衡，图品汇可以根据实际情况，对本协议各条款进行修改。对本协议进行修改后，图品汇将通过在网站发布公告、发送电子邮件等方式通知您。如果您不同意图品汇对协议的修改，则应停止使用图品汇网站相关服务。如您继续使用图品汇服务，则视为您接受用户协议修改，并自愿接受修改后的全部协议条款约束。</p>
      <h4>8.2【补充协议】</h4>
      <p> 图品汇还可以根据实际情况，拟定补充协议或使用规范等，以对用户协议做出补充和细化的规定。上述补充规定作出后，图品汇将通过网站公告、发送电子邮件等方式通知您。图品汇通过网站公告或者电子邮件发送等方式公布的补充协议或使用规范等，均为本协议之补充，与本协议不可分割且具有同等的法律效力。如果您已经注册且不同意上述补充协议或使用规范，则应停止使用图品汇网站相关服务；如您继续使用服务，则视为同意补充约定或使用规范，并受该补充约定或使用规范约束。</p>
      <h3>9.法律责任</h3>
      <h4>9.1【图品汇责任】</h4>
      <p>如图品汇违反相关法律法规的规定或本协议项下的任何义务而给您造成损失，图品汇同意承担由此给您造成的损害赔偿责任。</p>
      <h4>9.2【用户责任】</h4>
      <p>您同意保障和维护图品汇的合法权益，如因您违反相关法律法的规定或本协议项下的任何义务而给图品汇成损失，您同意承担由此造成的损害赔偿责任。</p>
      <h4>9.3【涉第三方责任】</h4>
      <p><b>如您违反法律法规规定或者本协议约定，导致任何第三方遭受损失的，您应当独立承担赔偿责任，图品汇不承担任何责任；</b>图品汇因此遭受损失的，您还应当赔偿图品汇的全部损失（包括但不限于律师费、诉讼费、公证费、仲裁费及其他合理费用）。 </p>
      <h3>10．通知送达及售后服务</h3>
      <h4>10.1 【通知送达】</h4>
      <p>本协议项下图品汇对于您所有的通知均可通过网页公告、电子邮件等方式进行；该等通知于发送之日视为已送达收件人。</p>
      <h4>10.2 【售后服务】</h4>
      <p>您如对图品汇有任何意见、建议，或者需要图品汇提供技术支持，均可以与图品汇客服联系。图品汇客服的详细联系方式请见图品汇网站。</p>
      <h3>11.争议解决</h3>
      <h4>11.1【法律适用】</h4>
      <p><b>本协议的订立、履行、解释及争议解决均应适用中华人民共和国大陆地区法律。</b></p>
      <h4>11.2【管辖法院】</h4>
      <p><b>如有纠纷发生，双方应首先本着诚实信用、平等自愿的精神协商解决；如协商不成，任何一方均可向图品汇网站运营方住所地符合中华人民共和国民事诉讼法关于级别管辖规定的法院提起民事诉讼。</b></p>
     </div>
    </div>
   </div>
  </div>
  <style type="text/css">
    .box {
    margin-bottom: 50px;
    font-size: 14px;
}
.center {
    width: 800px;
    margin: 0 auto;
    height: 690px;
    border: 1px solid #f0f0f0;
    margin-top: 85px;
    overflow: hidden;
}
.center-rl {
    float: left;
    width: 800px;
    height: 690px;
}
.center-rl .rl-title {
    margin: 0 34px;
    border-bottom: 1px solid #f0f0f0;
    color: #ff5000;
    font-size: 18px;
    padding: 20px 0 5px 0;
}
.center-rl .rl-agree {
    padding: 0 34px 0 34px;
    color: #6f6f6f;
    padding-top: 20px;
}
.center-rl .rl-agree p {
    line-height: 25px;
    text-align: justify;
}




  </style>
 <?php get_footer(); ?>
 </body>
</html>